
/* Class = "NSTextFieldCell"; title = "Primary Character"; ObjectID = "6"; */
"6.title" = "Primary Character";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "15"; */
"15.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "16"; */
"16.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "17"; */
"17.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "18"; */
"18.title" = "Item 3";
